// var picInfo =
//   [
//     {
//       "title": "大碗岛的星期天下午",
//       "title_en": "A Sunday Afternoon on the Ile de la Grande Jatte",
//       "url": "/static/imgs/img3.jpg",
//       "details": "<p>点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br />点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<>"
//     },
//     {
//       "title": "大狗子的早上",
//       "title_en": "A Sunday Afternoon on the Ile de la Grande Jatte",
//       "url": "/static/imgs/img4.jpg",
//       "details": "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br> 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。"
//     },
//     {
//       "title": "猪头和他的朋友们",
//       "title_en": "A Sunday Afternoon on the Ile de la Grande Jatte",
//       "url": "/static/imgs/img3.jpg",
//       "details": "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br> 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。"
//     },
//     {
//       "title": "飞天小女警要上天了",
//       "title_en": "A Sunday Afternoon on the Ile de la Grande Jatte",
//       "url": "/static/imgs/img4.jpg",
//       "details": "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br> 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。"
//     },
//     {
//       "title": "猪头在天上飞",
//       "title_en": "A Sunday Afternoon on the Ile de la Grande Jatte",
//       "url": "/static/imgs/img5.jpg",
//       "details": "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br> 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。"
//     }
//   ]

var picInfo =
 {
    title: [
     "亨利奥夫人",
     "大碗岛的星期天下午",
     "大碗岛的星期天下午",
     "大碗岛的星期天下午",
     "大碗岛的星期天下午",
   ],
   title_en:[
     "A Sunday Afternoon on the Ile de la Grande Jatte",
     "A Sunday Afternoon on the Ile de la Grande Jatte",
     "A Sunday Afternoon on the Ile de la Grande Jatte",
     "A Sunday Afternoon on the Ile de la Grande Jatte",
     "A Sunday Afternoon on the Ile de la Grande Jatte",
   ],
   url:[
     "/static/imgs/img3.jpg",
     "/static/imgs/img4.jpg",
     "/static/imgs/img3.jpg",
     "/static/imgs/img4.jpg",
     "/static/imgs/img5.jpg"
   ],
    details:[
    "《亨利奥夫人像》是印象派画家皮埃尔·奥古斯特·雷诺阿（Pierre-Auguste Renoir）于1876年创作的一幅肖像画。 在这副肖像画上，可以看到雷诺阿所运用的早年从陶器艺术中学得的手法。亨利奥夫人恬静地坐在那里，色调极其柔和，色彩纯净透明，给人以一种充满着雾一样的大气感觉，把周围的一切都融合了。背景几乎和这位娇美的形象混成一体，而脸部刻画入微。给人以起伏感的胸部不是靠平涂，而是以多种细笔触的调和色构成的。这是雷诺阿在这一时期的肖像画的造型特色。",
      "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。\n 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。",
      "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br> 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。",
      "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br> 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。",
      "点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院.该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。<br> 点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，该画于1886年展出，现收藏于美国芝加哥美术学院。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。"
    ],
    notice:[
      0,1,1,0,1
    ],
    expUrls:[
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
    ]
 }

module.exports = {
  picInfo: picInfo
}