var picInfo =
 {
    title: [
     "埃斯塔克风景",
     "荒芜街道的两只狗",
     "阿尔勒风光",
     "普尔维尔悬崖漫步",
     "大碗岛的星期天下午",
     "挑水",
     "麦田里的收割者",
     "阿尔的卧室",
     "女人肖像",
     "呐喊",
     "头戴草帽的朱莉·马奈",
   ],
   title_en:[
     "Landscape at L’Estaque",
     "Two Dogs in a Deserted Street",
     "Landscape near Arles",
     "Cliff Walk at Pourville",
     "A Sunday Afternoon on the Island of La Grande Jatte",
     "Milkmaid and dog in a landscape",
     "Wheatfield with a reaper",
     "La chambre de Van Gogh à Arles",
     "Portrait of a Woman",
     "Skrik",
     "Julie Manet with a straw ha",
   ],
   url:[
     "http://ww4.sinaimg.cn/large/006tNc79ly1g5vnb13odvj30nf0jdaii.jpg",
     "http://ww1.sinaimg.cn/large/006tNc79ly1g5vnbe6ntij30gx0m843k.jpg",
     "http://ww2.sinaimg.cn/large/006tNc79ly1g5vnbos36wj30he0m8tap.jpg",
     "http://ww2.sinaimg.cn/large/006tNc79ly1g5wwuyc6t1j30sg0l7n0u.jpg",
     "http://ww1.sinaimg.cn/large/006tNc79ly1g5vncg9ptrj30m80eqwh1.jpg",
     "http://ww4.sinaimg.cn/large/006tNc79ly1g5vncqxreij30xc0s4dkg.jpg",
     "http://ww2.sinaimg.cn/large/006tNc79ly1g5wwt8ia65j30go0d6e3p.jpg",
     "http://ww4.sinaimg.cn/large/006tNc79ly1g5vndenb1lj30p00jgwmq.jpg",
     "http://ww1.sinaimg.cn/large/006tNc79ly1g5vndp077ij30pq0sgdno.jpg",
     "http://ww1.sinaimg.cn/large/006tNc79ly1g5x610i8cdj30hg0m8whs.jpg",
     "http://ww3.sinaimg.cn/large/006tNc79ly1g5vnf282onj30md0sdn2v.jpg"
   ],
    details:[
    "布拉克第一次来到法国地中海沿岸的埃斯塔克小镇，他在那里画了一幅风景画。他和其他年轻的艺术家被吸引到法国东南部的普罗旺斯，因为那里明亮的光线，也因为他们对保罗·塞尚(Paul Cezanne)的艺术充满敬意。塞尚曾在该地区及周边工作，直到1906年去世。布拉克利用塞尚的多面笔触、扭曲的视角和色彩，在陡峭的林荫大道上为这幅风景构图。使用高度饱和的红色、橙色和黄色调色板，布拉克唤起了一种躁动的热度，尽管树木提供了树荫。塞尚的影响继续以其他关键的方式影响着布拉克:1908年初，他加入了帕布罗·毕加索(Pablo Picasso)的行列，以构成塞尚愿景核心的正式结构为基础，发展了一种革命性的新风格。这种风格后来被称为立体主义。——《芝加哥艺术学院绘画大师作品集》，2013年，第102页。",
      "波纳尔是纳比派代表画家。波纳尔以色彩而闻名，被誉为20世纪最伟大的色彩画家之一。然而，他最大的艺术特色在于他不简单地描摹自然，善于通过对空间、光线、色彩、构图等绘画元素的探究，对描绘对象做主观处理，故而他的画达到了一种随心所欲的艺术境界。",
      "这幅油画是高更1888年与文森特·梵高在普罗旺斯度过的两个月里第一幅油画，当时正值他在安文桥度过了多产的夏天。高更反对印象派对可见世界的依赖，他改变了自然的形状和颜色，以表明他自己对风景的主观反应。然而，在这篇作品中，高更着重于形式和结构。虽然乡村主题和酸性色彩显示出梵高的影响，但这幅图像更归功于保罗。高更对干草堆和农场建筑的精心整合，也呼应了保罗对几何形式的强调。",
      "莫奈于1882年完成了在波维尔悬崖上的行走，他在诺曼底游历过，目的是为了逃离个人和职业的压力。爱丽丝和她的孩子们在夏天加入了他的行列。这两个年轻的女人被描绘成玛丽和布兰奇，两个爱丽丝的女儿，而其他评论家则认为这个女人是爱丽丝自己的孩子。在这幅作品中，莫奈解决了在不破坏绘画表面统一的情况下将人物插入景观的问题。他通过纹理和颜色将这些元素融合在一起。草，由短的，轻快的，弯曲的笔触组成，在微风中颤动，在同样的笔触和色调中微妙地修改，暗示着女人的风吹的裙子和披肩，以及大海的波浪。x光片显示，莫奈减小了最右边的岩石露头，以平衡海与天的比例。",
      "该画是点彩画新印象主义代表画家乔治·修拉创作的一幅布面油画，于1886年展出，现收藏于美国芝加哥美术学院。画面上的大碗岛是位于巴黎附近奥尼埃的一个岛上公园，也是巴黎人盛夏理想的避暑圣地。该画描写了人们在塞纳河阿尼埃的大碗岛上休息度假的情景：阳光下的河滨树林间，人们在休憩、散步，垂钓，河面上隐约可见有人在划船，午后的阳光拉下人们长长的身影。这幅画主要采用了点彩画法，画面宁静而和谐。",
      "爱德华﹒戴斯是十八世纪末英国早期水彩画由风土地形水彩向独立欣赏的水彩画迈进阶段一大批画家当中的一位重要画家。他以高雅的淡灰色调的淡彩风景速写著称，( 这些作品以后多被制成版画广为流传 ) 。因而在英国水彩画史上，占有一定位置。这个时期水彩画家虽然从地形风景向前迈进了一大步，但还圄于比较死板的作画程序上；虽然注重大自然的感受，尽量表现自然风云光色，但不是以色彩直接表现那五光十色的动人景色。我们可以从桑德比和戴斯的作品中清楚地看到与十九世纪英国水彩画的不同，这就是随着时代的变迁，水彩画技法的演变和进步。",
      "这幅描绘收割者在阳光普照的麦田劳作的画作是在阿尔勒附近的一个小村庄Saint-Rémy画的。 在几次精神危机之后，梵高于1889年4月底决定自己去那里的医院。佩伦博士负责他的治疗,并允许他继续绘画。 在这里，他采用了更加生动的色调，从具有代表性的绘画转向更具诗意和想象力的方式。 他对南方光在一天中不同时间光影的变幻着迷，在几幅画中，他将农民播种或收割小麦的场景与暮色的凉爽色调，还有地平线附近巨轮太阳的琥珀色与金色相结合。“一个模糊的身影，在酷暑中不辞辛苦，拼命劳作，来完成自己的任务--在这个收割者身上，我看到死亡的身影，人类仿佛就是他正在收割的麦子......但在这种死亡中没有忧伤，这种死亡发生在晴朗的天空之下，阳光给万物都染上了一层纯净的金色。这是大自然这部鸿篇巨著所描绘的死亡形象--但我一直想要追求的效果是'面含微笑'。除了一抹紫色的山丘，一切都是金黄色。淡淡的金黄色。奇怪的是，我看到的仿佛是透过囚室铁窗的那种光色。",
      "在给他的兄弟西奥的信中，文森特解释了是什么促使他创作这样一幅作品:他想通过色彩的象征主义来表达内心的平静和房间的简朴。要做到这一点,他写道:“通过一个红色的紫丁香苍白的墙壁、地板和铬黄、枯萎的椅子和床被单、枕头和青柠檬很苍白,血液的红色封面、梳洗台橙色盘体蓝、绿窗口”,称:“我想表达绝对静止的所有这些色调。”通过这些不同的色调，梵高指的是日本文化，他的绉纹和印花。他这样解释自己: “日本人住在非常简单的房子里，他们是多么伟大的艺术家啊!”虽然在日本人看来，一个装饰着绘画和家具的房间并不简单，但对文森特来说，它是一个“有一张木床和两把椅子的空卧室”。尽管如此，它还是达到了一定的分析效果，因为它的组成几乎完全由直线组成，并通过彩色表面的严格组合来弥补透视的不稳定性。",
      "阿历克塞•冯•雅弗林斯基，俄罗斯表现主义画家，慕尼黑新艺术家同盟创始人，青骑士社成员，以热情洋溢色彩斑斓的肖像艺术闻名，被称为“俄国的马蒂斯”。1902年以后,他便独立作画了。他和康定斯基、库宾、加伯利埃尔·门特以及其它一些人是1909年慕尼黑新美术家协会的创始人。他虽然没有参加青骑士画展, 但与该派极为接近。战争期间, 雅弗林斯基住在瑞士 (圣·伯莱克斯,苏黎世,阿什戈纳), 并于1921年定居威斯巴登。1924年,他和康定斯基、克利、费宁格组成四青,在德国和美国举行画展。这位俄国画家在慕尼黑学习了西文绘画, 塞尚和凡高给他留下深刻印象, 并鼓励他探索更加宏大、简单、更富有表现力的形式。",
      "《呐喊》是挪威画家爱德华·蒙克1893年创作的绘画作品，共有四个版本，分别是：创作于1893年的第一个版本，其作品作为蛋清木板画；绘于1893年的第二个版本，该画作为彩蜡木板画；第三个版本，创作于1895年，为彩粉木板画；第四个版本为蛋清木板油画。该画作的主体是在血红色映衬下一个极其痛苦的表情。在当时蒙克的眼中，奥斯陆峡湾充满着发抖的、血红的幻觉，让人感到恐惧，甚至有些恶心。在《呐喊》画作中，蒙克所用的颜色虽然与自然颜色的真实性是一致的，表现方式上却极度夸张，展现出了他自己的感受，画作里的线条扭曲，与桥的粗壮挺直形成鲜明对比，蒙克将画面中沉闷、焦虑并且孤独的情感，表现到了一种极致。《呐喊》是表现主义绘画的代表作品。",
      "贝尔特·莫里索1841 年生于法国布兰热一个颇有声望的官吏家庭，1895 年卒于法国巴黎 。其祖父为著名画家弗拉戈纳尔、父亲是高级军官。她与姐姐从小便喜欢绘画，广泛接受画家的指导，其中柯罗对其影响很大（1862-1868年，她在柯罗的指导下学画），并接受柯罗的劝告，师法自然。1860年莫里索结识马奈，后与其弟结婚。她与马奈来往密切，并且互相影响，马奈在其影响下注重光色的研究 。莫里索最初跟随学院派画家吉夏尔学画，后来师从卡米耶·柯罗。 19岁时与画家爱德华·马奈相遇。马奈对莫里索高贵典雅的气质极为欣赏，从此莫里索的形象屡屡出现在马奈的作品中。而莫里索也深受马奈艺术观的影响，成为一位印象派画家。她的作品大多以家庭生活为题材，笔触流畅，情感细腻。",
    ],
    notice:[
      0,0,0,0,1,0,0,0,1,1,1
    ],
    expUrls:[
      ["http://ww4.sinaimg.cn/large/006tNc79ly1g5v1cfla5gj30nf0jd4qp.jpg"],
      ["http://ww4.sinaimg.cn/large/006tNc79ly1g5x6amdeehj30jg0ozte7.jpg"],
      ["http://ww2.sinaimg.cn/large/006tNc79ly1g5x65a383yj30ps0wowk6.jpg"],
      ["http://ww3.sinaimg.cn/large/006tNc79ly1g5v1qdrm2yj311e0u07wk.jpg"],
      ["http://ww1.sinaimg.cn/large/006tNc79ly1g5v26j82uyj31hv0u07ma.jpg"],
      ["http://ww2.sinaimg.cn/large/006tNc79ly1g5v1smcqz6j30zl0u0x6s.jpg"],
      ["http://ww2.sinaimg.cn/large/006tNc79ly1g5x6bbcyswj311y0u0afa.jpg"],
      ["http://ww1.sinaimg.cn/large/006tNc79ly1g5v1te0r26j30p00jg1kx.jpg"],
      [],
      ["http://ww4.sinaimg.cn/large/006tNc79ly1g5x6de3a4aj30hg0m8qog.jpg"],
      []
    ]
 }

module.exports = {
  picInfo: picInfo
}