var picInfo =
 {
    title: [
     "贝尔特·摩里索",
     "埃斯塔克风景",
     "麦草堆（夏末)",
     "弗农奈的塞纳河",
     "两只丧狗",
     "阿尔勒附近的风景",
   ],
   title_en:[
     "Berthe Morisot with a Bouquet of Violets",
     "Landscape at L’Estaque",
     "Stacks of Wheat (End of Summer)",
     "The Seine at Vernonnet",
     "Two Dogs in a Deserted Street",
     "Landscape near Arles",
   ],
   url:[
     "https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Edouard_Manet_-_Berthe_Morisot_With_a_Bouquet_of_Violets_-_Google_Art_Project.jpg/1280px-Edouard_Manet_-_Berthe_Morisot_With_a_Bouquet_of_Violets_-_Google_Art_Project.jpg",
     "https://www.artic.edu/iiif/2/5ba3c400-3374-8bc1-de7e-880e68bb4171/full/843,/0/default.jpg",
     "http://ww2.sinaimg.cn/large/006tNc79ly1g5scqsr7zrj31dj0u0npg.jpg",
     "https://www.artic.edu/iiif/2/828ab5b2-b4ad-818a-ac45-b124144ea242/full/843,/0/default.jpg",
     "https://www.pubhist.com/works/22/large/bonnard_dogs_street.jpg",
     "https://www.gauguin.org/images/paintings/landscape-near-arles.jpg"
   ],
    details:[
    "1860年代，这是马奈创造出他经典作品的一个时期，他恐怕是第一位以落选者沙龙大大出名的画家，在接受大众两极化评论的同时，马内仍继续绘画，除了画了相当多的知名人士之外，也画巴黎小酒馆，静物等比较普通的主题。1870年代，这个时期关于马奈的纪录并不多，有一说法是他备受两极的评论困扰，因此画作并不多。\n 相对与学院派的完美而细腻的画风，马奈的粗旷的画风格与摄影式的灯光利用，当时被视为很现代的，对马奈复制或用作源材料的以文艺复兴时期的作品是一个挑战。他的作品被认为是\"早期现代\"，部分原因是利用黑色钩画出人物的轮廓，由以引起对画面表面的注意及油墨的质量。\n马奈与印象派画家埃德加·德加，克劳德·莫奈，皮耶-奥古斯特·雷诺阿，阿尔弗雷德·西斯莱，保罗·塞尚，及卡米耶·毕沙罗成了朋友。通过女画家贝尔特·摩里索使他成这个画家圈子的成员，并被请参加他们的活动。摩里索是著名画家让·昂诺列·弗拉戈纳尔的后代[4]。她的画自1864年起被巴黎沙龙接受后，继续参展了十年。\n马奈与摩里索在1868年成了朋友和同事。她说服马奈尝试\"室外画\"。在1874年，摩里索嫁给马奈的弟弟。\n另一方面，马奈又不像印象派的核心成员，他认为现代艺术家应设法在巴黎沙龙展览他们的作品，而不主张独立的展览。当马奈被排除在1867年的巴黎沙龙国际展览时， 他成立了自己的展览。他母亲担心他会浪费他的所有财产承担该耗资巨大的项目。而展览没有得到好评。这也给他提供了第一次接触印象派画家（包括德加）的机会。 虽然他自己的作品受印象派的影响，他却拒绝参与印象派的画展，一是他不希望被看作是印象派的代表，一是他更希望参与巴黎沙龙的画展。\n马奈受印象派的影响，尤其是莫奈和摩里索，如马奈使用较轻亮的色彩。但他保留着与他们的不同而使用黑色。尽管他画了大量的室外画，但他更注重他认为重要的室内画。",
      "布拉克第一次来到法国地中海沿岸的埃斯塔克小镇，他在那里画了一幅风景画。他和其他年轻的艺术家被吸引到法国东南部的普罗旺斯，因为那里明亮的光线，也因为他们对保罗·塞尚(Paul Cezanne)的艺术充满敬意。塞尚曾在该地区及周边工作，直到1906年去世。布拉克利用塞尚的多面笔触、扭曲的视角和色彩，在陡峭的林荫大道上为这幅风景构图。使用高度饱和的红色、橙色和黄色调色板，布拉克唤起了一种躁动的热度，尽管树木提供了树荫。塞尚的影响继续以其他关键的方式影响着布拉克:1908年初，他加入了帕布罗·毕加索(Pablo Picasso)的行列，以构成塞尚愿景核心的正式结构为基础，发展了一种革命性的新风格。这种风格后来被称为立体主义。",
      "克劳德·莫奈(Claude Monet)在他的系列作品《小麦》(Wheat)中描绘的不朽的堆栈，从15英尺到20英尺，从艺术家的农舍到吉维尼(Giverny)。从1890年到1891年，他一直致力于这个系列的创作，包括在多个画架上同时作画，以及在画室里，对绘画的和谐进行提炼。1891年5月，莫奈在巴黎杜兰-鲁埃尔美术馆的一个小房间里，把其中的15幅油画并排挂在一起。这次展览是莫奈事业的一次突破，也是法国艺术史上的一次突破。从这个角度看，在这个系列的几乎所有秋景中，圆锥形的塔顶冲破地平线，冲向天空。但在构成该系列核心部分的大部分冬季景观中，堆栈似乎被一条条的山丘和田野包裹着，仿佛是为这个季节准备的。对莫奈来说，烟囱是生存和生存的象征。随后，他又创作了更多的系列作品，描绘了白杨树、鲁昂大教堂的正面，以及后来他自己在吉维尼的花园。",
      "波纳尔是纳比派代表画家。波纳尔以色彩而闻名，被誉为20世纪最伟大的色彩画家之一。然而，他最大的艺术特色在于他不简单地描摹自然，善于通过对空间、光线、色彩、构图等绘画元素的探究，对描绘对象做主观处理，故而他的画达到了一种随心所欲的艺术境界。",
      "波纳尔是纳比派代表画家。波纳尔以色彩而闻名，被誉为20世纪最伟大的色彩画家之一。然而，他最大的艺术特色在于他不简单地描摹自然，善于通过对空间、光线、色彩、构图等绘画元素的探究，对描绘对象做主观处理，故而他的画达到了一种随心所欲的艺术境界。",
      "这幅油画是高更1888年与文森特·梵高在普罗旺斯度过的两个月里第一幅油画，当时正值他在安文桥度过了多产的夏天。高更反对印象派对可见世界的依赖，他改变了自然的形状和颜色，以表明他自己对风景的主观反应。然而，在这篇作品中，高更着重于形式和结构。虽然乡村主题和酸性色彩显示出梵高的影响，但这幅图像更归功于保罗。高更对干草堆和农场建筑的精心整合，也呼应了保罗对几何形式的强调。"
    ],
    notice:[
      0,1,1,0,1
    ],
    expUrls:[
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
      ["/static/exp_imgs/eximg1.png"],
    ]
 }

module.exports = {
  picInfo: picInfo
}